morning = {
    224441463897849856:'台主叔叔', #flow
    272394461646946304:'台主哥哥', #tedd
    410036441129943050: '雪', #seria
    831883841417248778:'霞霞', #ayaakaa
    617952373100249088:'星乃鹿汐',
    507536968121319424:'衣服'
}

special = {
    'flow': {
        'name': '台主叔叔',
        'user_id': 224441463897849856
    },
    'tedd': {
        'name': '台主哥哥',
        'user_id': 272394461646946304
    },
    'seria': {
        'name': '雪',
        'user_id': 410036441129943050
    },
    'ayaakaa': {
        'name': '霞霞',
        'user_id': 831883841417248778
    },
    'deer': {
        'name': '星乃鹿汐',
        'user_id': 617952373100249088
    },
    'eve': {
        'name': '衣服',
        'user_id': 507536968121319424
    },
    'shenhe': {
        'name': '阿鶴',
        'user_id' :956049912699715634
    },
}
